[
  {
    "01_NICKNAME": "Alfred",
    "02_REALNAME": "Alfred Pennyworth",
    "03_OCCUPATION": "Mordomo",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Grisalhos (antes, pretos)",
    "07_HEIGHT": "1,82 m",
    "08_WEIGHT": "72,5 kg",
    "ATTRIB_01": "Ator habilidoso",
    "ATTRIB_02": "Treinado em técnicas médicas de emergência",
    "ATTRIB_03": "Proficiência em sistemas mecânicos e computadorizados",
    "ATTRIB_04": "Especialista em economia doméstica",
    "ATTRIB_05": "Humor imperturbável",
    "INFO_01_NAME": "ALFRED PENNYWORTH",
    "STORY": "Depois de uma carreira variada, Alfred Pennyworth foi contratado como mordomo da família Wayne. Quando os pais de Bruce foram mortos, Alfred o criou e o ajudou em sua busca para se tornar Batman.As muitas habilidades de Alfred - da culinária à medicina - o tornam o aliado mais leal do Batman, além do comportamento formal que mantém o Cavaleiro das Trevas sob controle e desvia a atenção de quem suspeite da identidade real de Bruce Wayne.",
    "IMG": "characters/UmodelExportCIT/Bio_Alfred_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Azrael",
    "02_REALNAME": "Michael Lane",
    "03_OCCUPATION": "Oficial de Polícia",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,88 m",
    "08_WEIGHT": "95 kg",
    "ATTRIB_01": "O Traje das Dores concede força, resistência e velocidade melhoradas",
    "ATTRIB_02": "A Espada do Pecado queima com as almas dos perdidos",
    "ATTRIB_03": "Propenso a acessos de insanidade",
    "ATTRIB_04": "Treinamento em táticas policiais e militares",
    "ATTRIB_05": "",
    "INFO_01_NAME": "AZRAEL",
    "STORY": "Anos atrás, Michael Lane fez parte de um programa para criar o combatente definitivo contra o crime. Em vez disso, ele se transformou em um criminoso insano.Derrotado pelo Batman, Michael confessou seus pecados a um sacerdote da Ordem da Pureza, que recrutou Michael para combater o mal no papel do cruzado Azrael, usando o místico Traje das Dores e a Espada do Pecado.Se Michael não mantiver sua alma pura, o Traje das Dores vai destruí-lo.",
    "IMG": "characters/UmodelExportCIT/Bio_Azrael_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Bane",
    "02_REALNAME": "Desconhecido",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos (com Veneno: Verdes)",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,68 m (com Veneno: 2,79 m)",
    "08_WEIGHT": "64 kg (com Veneno: 159 kg)",
    "ATTRIB_01": "Mestre em estratégia",
    "ATTRIB_02": "Concentração intensa",
    "ATTRIB_03": "Reação anormalmente forte ao superesteróide Veneno",
    "ATTRIB_04": "Determinado a superar todos que o desafiarem",
    "ATTRIB_05": "",
    "INFO_01_NAME": "BANE",
    "STORY": "Preso desde o nascimento para servir a sentença do seu pai morto, Bane foi criado no ambiente horrendo de uma prisão em Santa Prisca. Cobaia de experimentos militares com o superesteróide experimental Veneno, sua força sobre-humana e sua vontade férrea o ajudaram a escapar. Determinado a construir um império criminoso, ele caçou Batman e quebrou a coluna do Cavaleiro das Trevas.Mas Batman se recuperou e conseguiu superar Bane, cortando seu precioso suprimento de Veneno.Desde os eventos no Asilo Arkham, corre o rumor de que Bane se regenerou, no esforço para salvar outros do mesmo vício.",
    "IMG": "characters/UmodelExportCIT/Bio_Bane_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Batman",
    "02_REALNAME": "Bruce Wayne",
    "03_OCCUPATION": "Maior Detetive do Mundo",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,88 m",
    "08_WEIGHT": "95 kg",
    "ATTRIB_01": "Treinado ao ápice da condição física e mental",
    "ATTRIB_02": "Arsenal de aparelhos, veículos e tecnologia avançada",
    "ATTRIB_03": "Inventor, detetive, inteligência em nível genial",
    "ATTRIB_04": "Especialista na maioria das artes marciais conhecidas",
    "ATTRIB_05": "Treinado em todos os aspectos da criminologia",
    "INFO_01_NAME": "BATMAN",
    "STORY": "Quando seus pais foram alvejados na sua frente, o jovem Bruce Wayne decidiu livrar Gotham City dos criminosos que lhes tiraram a vida. Ele treinou para atingir a perfeição física e mental e dominar as artes marciais, técnicas de detetive e psicologia criminal. Vestido como morcego para atacar os medos dos criminosos, o Batman combate crimes com a ajuda de aparelhos e veículos especializados, operando a partir de sua Batcaverna secreta, abaixo da Mansão Wayne.",
    "IMG": "characters/UmodelExportCIT/Bio_Batman_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Black_Mask",
    "02_REALNAME": "Roman Sionis",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,85 m",
    "08_WEIGHT": "88 kg",
    "ATTRIB_01": "Obcecado com máscaras",
    "ATTRIB_02": "Guarda ódio por Batman e Bruce Wayne",
    "ATTRIB_03": "Seu rosto lembra um crânio negro",
    "ATTRIB_04": "Chefe de máfia, temido e poderoso",
    "ATTRIB_05": "Atirador habilidoso, conhecido por suas duas pistolas",
    "INFO_01_NAME": "MÁSCARA NEGRA",
    "STORY": "Depois da morte suspeita dos pais ricos em um incêndio, Roman Sionis herdou a fortuna deles e acabou levando sua empresa à falência. Salvo por uma aquisição de Bruce Wayne, Sionis ficou ressentido e passou a odiar seu salvador.Obcecado por máscaras, Sionis entalhou uma a partir do caixão do seu pai e buscou vingança contra Wayne; a batalha com o Cavaleiro das Trevas fez sua máscara ser queimada em sua pele, transformando-o no Máscara Negra.Sionis agora é um líder de gangue temido e um dos mafiosos mais poderosos de Gotham, com um ódio ardente pelo Batman.",
    "IMG": "characters/UmodelExportCIT/Bio_Black_Mask_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Bruce_Wayne",
    "02_REALNAME": "Bruce Wayne",
    "03_OCCUPATION": "Diretor Executivo / Filantropo",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,88 m",
    "08_WEIGHT": "95 kg",
    "ATTRIB_01": "Playboy bilionário de dia, Batman à noite",
    "ATTRIB_02": "O melhor partido de Gotham",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "BRUCE WAYNE",
    "STORY": "Nascido na rica família Wayne, Bruce teve uma infância tranquila. Mas depois de testemunhar o assassinato dos seus pais no Beco do Crime, Bruce dedicou sua vida a combater os criminosos.Ele percorreu o mundo por anos, treinando o corpo e a mente até o ápice. Gotham City o recebeu de volta sem saber que o playboy bilionário da alta sociedade também é o Batman.Bruce nunca havia se envolvido na política, mas o Batman sozinho não foi capaz de impedir a construção de Arkham City. Assim, ele não teve escolha a não ser usar seu alterego, investir milhões e exercer pressão política suficiente para forçar seu fechamento. Ele sabe que Arkham City é uma bomba-relógio prestes a explodir nas ruas de Gotham.",
    "IMG": "characters/UmodelExportCIT/Bio_Bruce_Wayne_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Calendar_Man",
    "02_REALNAME": "Julian Day",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Nenhum (antes, castanhos)",
    "07_HEIGHT": "1,75 m",
    "08_WEIGHT": "97,5 kg",
    "ATTRIB_01": "Obcecado com curiosidades do calendário",
    "ATTRIB_02": "",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "HOMEM-CALENDÁRIO",
    "STORY": "Obcecado pelo calendário, Julian Day se tornou o Homem-Calendário, ligando seus crimes tematicamente aos feriados do ano e geralmente deixando pistas pelas quais podia ser pego.As esperanças de um dia de folga para Gotham às vezes são frustradas pela lembrança de que qualquer feriado digno de nota possa ser aproveitado pelo Homem-Calendário.",
    "IMG": "characters/UmodelExportCIT/Bio_Calendar_Man_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Catwoman",
    "02_REALNAME": "Selina Kyle",
    "03_OCCUPATION": "Ladra profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Verdes",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,70 m",
    "08_WEIGHT": "57 kg",
    "ATTRIB_01": "Ginasta e atleta treinada",
    "ATTRIB_02": "Especialista em combate corporal",
    "ATTRIB_03": "Muito habilidosa com chicotes",
    "ATTRIB_04": "Furtividade inigualável",
    "ATTRIB_05": "Obcecada por roubar itens famosos e bem protegidos",
    "INFO_01_NAME": "MULHER-GATO",
    "STORY": "Órfã nas ruas cruéis de Gotham, Selina Kyle recorreu ao roubo para sobreviver. Determinada a fazer isso com estilo, ela aprendeu artes marciais e ginástica para aperfeiçoar as habilidades.Sua atividade criminosa é temperada por um altruísmo relutante, tornando-a vilã inconstante e heroína ocasional. Ela mantém com o Batman um relacionamento complicado e antagônico, que com frequência se torna galanteador e até romântico.Desde a abertura de Arkham City, os relatos de roubos da Mulher-Gato se reduziram, embora rumores no submundo indiquem que ela esteja caçando o Duas-Caras por motivo desconhecido.",
    "IMG": "characters/UmodelExportCIT/Bio_Catwoman_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Clayface",
    "02_REALNAME": "Basil Karlo",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Pretos",
    "06_HAIR": "Nenhum",
    "07_HEIGHT": "2,49 m",
    "08_WEIGHT": "186 kg",
    "ATTRIB_01": "Pode imitar qualquer coisa ou pessoa",
    "ATTRIB_02": "Extremamente difícil de ferir ou conter",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "CARA-DE-BARRO",
    "STORY": "O ícone dos filmes de horror Basil Karlo enlouqueceu quando descobriu que iriam refazer seu maior filme com outro ator no papel principal. Ele pegou a máscara do vilão do filme, Cara-de-Barro, e matou várias pessoas do elenco e da equipe do filme até ser detido por Batman e Robin.Depois, Karlo roubou e injetou em si mesmo compostos experimentais que o transformaram em argila viva que pode alterar sua composição, imitando qualquer coisa... ou pessoa.",
    "IMG": "characters/UmodelExportCIT/Bio_Clayface_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Deadshot",
    "02_REALNAME": "Floyd Lawton",
    "03_OCCUPATION": "Mercenário",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,85 m",
    "08_WEIGHT": "88 kg",
    "ATTRIB_01": "Mestre atirador",
    "ATTRIB_02": "Especialista com todas as armas de fogo e projéteis",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "PISTOLEIRO",
    "STORY": "Floyd Lawton é o assassino de aluguel mais mortal do mundo.Ele nunca erra um tiro, ainda mais com seus canhões de 9 mm silenciosos, montados nos pulsos. O Pistoleiro despreza a si mesmo quase tanto quanto seus alvos corruptos; alguns psicólogos já o diagnosticaram com tendências suicidas. Batman é a única pessoa que já fez o Pistoleiro errar... o que coloca o Cavaleiro das Trevas no topo da lista de alvos.",
    "IMG": "characters/UmodelExportCIT/Bio_Deadshot_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Dr_Freeze",
    "02_REALNAME": "Dr. Victor Fries",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Nenhuma",
    "07_HEIGHT": "1,91 m",
    "08_WEIGHT": "86 kg",
    "ATTRIB_01": "Gênio científico, especializado em criônica",
    "ATTRIB_02": "Emprega uma ampla gama de armamentos criônicos",
    "ATTRIB_03": "Alterado permanentemente para sobreviver em um estado de subcongelamento",
    "ATTRIB_04": "Usa blindagem protetora e congelante",
    "ATTRIB_05": "Motivado pelo pesar quanto ao destino de sua esposa Nora",
    "INFO_01_NAME": "SR. FRIO",
    "STORY": "Victor Fries era um brilhante criogenista, cuja amada esposa Nora foi afligida por uma doença degenerativa fatal.Ele a colocou em animação suspensa enquanto procurava obsessivamente uma cura, mas a corporação que financiava sua pesquisa desativou seus experimentos, provocando um acidente que transformou o corpo de Fries em uma forma de vida de sangue frio que deve sempre ser mantida abaixo de zero grau. Em temperatura ambiente, ele morre.Portando várias armas congelantes, ele usa uma armadura protetora na busca para reviver a esposa e vingar seu destino. Desde a abertura de Arkham City, o Sr. Frio desapareceu.",
    "IMG": "characters/UmodelExportCIT/Bio_Dr_Freeze_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Gordon",
    "02_REALNAME": "James W. Gordon",
    "03_OCCUPATION": "Comissário de Polícia",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Brancos (antes, castanhos)",
    "07_HEIGHT": "1,82 m",
    "08_WEIGHT": "82 kg",
    "ATTRIB_01": "Oficial de polícia experiente",
    "ATTRIB_02": "Criminólogo treinado",
    "ATTRIB_03": "Proficiente em combate corporal",
    "ATTRIB_04": "Atirador especialista",
    "ATTRIB_05": "",
    "INFO_01_NAME": "COMISSÁRIO GORDON",
    "STORY": "O Comissário de Polícia James W. Gordon dedicou a carreira a acabar com a corrupção na polícia de Gotham City, objetivo pelo qual ele percorreu um longo caminho.Ele sempre foi igualmente duro com o crime, e na busca por tornar Gotham City segura para todos os cidadãos, Gordon firmou uma aliança incômoda com o outro maior combatente do crime em Gotham, o vigilante misterioso conhecido como Batman.Com o prefeito Sharp abrindo Arkham City e os guardas da TYGER assumindo a maior parte do trabalho policial, Gordon ficou cada vez mais marginalizado - mas continua aliado do Batman.",
    "IMG": "characters/UmodelExportCIT/Bio_Gordon_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Hugo_Strange",
    "02_REALNAME": "Hugo Strange",
    "03_OCCUPATION": "Psiquiatra",
    "04_BASE": "Gotham City",
    "05_EYES": "Cinzas",
    "06_HAIR": "Grisalhos",
    "07_HEIGHT": "1,78 m",
    "08_WEIGHT": "82 kg",
    "ATTRIB_01": "Treinado até a perfeição física",
    "ATTRIB_02": "Analista psicológico brilhante",
    "ATTRIB_03": "Conhecimento extenso de substâncias psicotrópicas",
    "ATTRIB_04": "Obcecado com o Batman e sua identidade secreta",
    "ATTRIB_05": "Afligido por acessos esquizofrênicos",
    "INFO_01_NAME": "PROFESSOR HUGO STRANGE",
    "STORY": "O infame psiquiatra Hugo Strange afirma ter uma percepção única sobre a mente criminosa, depois de anos de estudos clínicos. Ele persuadiu o prefeito Sharp de que Arkham City era a única maneira de Gotham eliminar o crime e 'vigilantes foras da lei' como o Batman.Há rumores de que Strange execute experimentos eticamente duvidosos em internos sem o consentimento deles, mas até que provas concretas apareçam, o povo de Gotham credita a Strange a queda na taxa de criminalidade. Strange sabe que Batman vai caçá-lo. Ele conta com isso.",
    "IMG": "characters/UmodelExportCIT/Bio_Hugo_Strange_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Hush",
    "02_REALNAME": "Thomas 'Tommy' Elliot",
    "03_OCCUPATION": "Cirurgião, assassino em série",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis (antes, castanhos)",
    "06_HAIR": "Castanho-avermelhados",
    "07_HEIGHT": "1,91 m",
    "08_WEIGHT": "102 kg",
    "ATTRIB_01": "Grande força física, aumentada pelo desejo de vingança",
    "ATTRIB_02": "Cirurgião de renome mundial",
    "ATTRIB_03": "Mestre do disfarce",
    "ATTRIB_04": "Determinado a destruir Bruce Wayne",
    "ATTRIB_05": "",
    "INFO_01_NAME": "SILÊNCIO",
    "STORY": "Tommy Elliot e Bruce Wayne eram amigos de infância e, sem que Bruce soubesse, reflexos sombrios um do outro.Sociopata desde criança, Elliot tentou matar os pais para assumir a fortuna. Quando seu plano falhou graças às habilidades cirúrgicas de Thomas Wayne, pai de Bruce, Elliot culpou a família Wayne por seus problemas.Cirurgião incrivelmente talentoso, Elliot passou décadas planejando um esquema elaborado de vingança para destruir Bruce Wayne.",
    "IMG": "characters/UmodelExportCIT/Bio_Hush_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Jack_Ryder",
    "02_REALNAME": "Jack Ryder",
    "03_OCCUPATION": "Repórter investigativo",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "88 kg",
    "ATTRIB_01": "Repórter determinado",
    "ATTRIB_02": "Conhecido por sua caçada agressiva a reportagens",
    "ATTRIB_03": "Famoso por seu talk show controverso",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "JACK RYDER",
    "STORY": "Jack Ryder é um repórter investigativo que se tornou um entrevistador controverso, conhecido por seus modos agressivos e determinação incansável em busca da verdade.Diante da abertura da polêmica Arkham City, Ryder espera descobrir as raízes dessa fortaleza poderosa e expor tudo, para o bem de Gotham.",
    "IMG": "characters/UmodelExportCIT/Bio_Jack_Ryder_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Joker",
    "02_REALNAME": "Desconhecido",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Verdes",
    "06_HAIR": "Verdes",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "72,5 kg",
    "ATTRIB_01": "Maníaco homicida impenitente",
    "ATTRIB_02": "Força surpreendente em combate corporal",
    "ATTRIB_03": "Passado desconhecido",
    "ATTRIB_04": "Emprega várias armas mortais, geralmente baseadas em brinquedos de pegadinhas",
    "ATTRIB_05": "Usa uma toxina fatal que contrai o rosto da vítima em um sorriso parecido com o seu",
    "INFO_01_NAME": "CORINGA",
    "STORY": "O autoproclamado Palhaço Príncipe do Crime não tem nenhum poder além da capacidade incrível para causar violência e caos mortais.Desde seu último encontro com o Cavaleiro das Trevas, o Coringa foi transferido para Arkham City. Testemunhas afirmam que uma doença grave o aflige, talvez causada pela overdose de TITAN na Ilha Arkham.Ele tem se escondido, transmitindo ordens pela Arlequina, para que ninguém confirme se ele está mesmo com a saúde debilitada ou apenas pregando mais uma peça doentia.",
    "IMG": "characters/UmodelExportCIT/Bio_Joker_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Killer_Croc",
    "02_REALNAME": "Waylon Jones",
    "03_OCCUPATION": "Lutador, gângster, assassino",
    "04_BASE": "Nômade",
    "05_EYES": "Amarelos",
    "06_HAIR": "Nenhum",
    "07_HEIGHT": "2,74 m",
    "08_WEIGHT": "141 kg",
    "ATTRIB_01": "Pele incrivelmente grossa e dentes e garras afiados",
    "ATTRIB_02": "Força e resistência a níveis quase sobre-humanos",
    "ATTRIB_03": "Sentidos aguçados e reflexos extremamente rápidos",
    "ATTRIB_04": "Pode sobreviver na água por períodos extensos de tempo",
    "ATTRIB_05": "Ódio intenso pela humanidade",
    "INFO_01_NAME": "CROCODILO",
    "STORY": "Nascido com uma mutação rara que tornou sua pele verde e escamosa e fez seu corpo crescer de forma grotesca, Waylon Jones foi criado pela tia alcoólatra e sempre foi incomodado por sua aparência.Trabalhou por algum tempo como aberração com o nome de Crocodilo, mas sua misantropia cresceu junto com sua natureza animal, levando-o ao crime. À medida que sua condição física e mental se deteriorou, o Crocodilo se tornou cada vez mais bestial e afastado da humanidade.Seu paradeiro é desconhecido desde sua fuga do Asilo Arkham.",
    "IMG": "characters/UmodelExportCIT/Bio_Killer_Croc_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Mad_Hatter",
    "02_REALNAME": "Jervis Tetch",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Ruivos",
    "07_HEIGHT": "1,50 m",
    "08_WEIGHT": "52 kg",
    "ATTRIB_01": "Mestre do hipnotismo e controle mental",
    "ATTRIB_02": "Obcecado por chapéus, especialmente os mais raros",
    "ATTRIB_03": "Esquizofrênico delirante, com uma fixação por Alice no País das Maravilhas",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "CHAPELEIRO LOUCO",
    "STORY": "Obcecado desde jovem com o livro Alice no País das Maravilhas, de Lewis Carroll, Jervis Tetch, exímio hipnotizador, adotou a ilusão de ser a encarnação do personagem Chapeleiro Louco.Usando suas habilidades de hipnose, o Chapeleiro Louco cometeu vários crimes, geralmente com temática baseada no livro que o inspirou e no seu amor por chapéus e similares, ao ponto de implantar chips de controle mental em chapéus para amplificar seu poder.Porém, acima de qualquer chapéu, ele deseja o capuz característico do Batman, e não vai se deter por nada para consegui-lo.",
    "IMG": "characters/UmodelExportCIT/Bio_Mad_Hatter_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Nora",
    "02_REALNAME": "Nora Fries",
    "03_OCCUPATION": "N/A",
    "04_BASE": "N/A",
    "05_EYES": "Azuis",
    "06_HAIR": "Loiros",
    "07_HEIGHT": "1,68 m",
    "08_WEIGHT": "66 kg",
    "ATTRIB_01": "Dançarina habilidosa",
    "ATTRIB_02": "",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "NORA FRIES",
    "STORY": "A bela Nora Fries encontrou o amor eterno ao se casar com o tímido e brilhante criogenista Victor Fries.Depois que ela foi afligida por uma doença rara, Victor usou seu laboratório para congelá-la em animação suspensa até encontrar uma cura. Desde então, Nora está presa entre a vida e a morte.Victor se tornou o Sr. Frio, disposto a infringir todas as leis na busca desesperada por uma cura para Nora.",
    "IMG": "characters/UmodelExportCIT/Bio_Nora_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Oracle",
    "02_REALNAME": "Barbara Gordon",
    "03_OCCUPATION": "Agente de informações",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Ruivos",
    "07_HEIGHT": "1,80 m",
    "08_WEIGHT": "57 kg",
    "ATTRIB_01": "Memória eidética - lembra-se de tudo o que vê e lê",
    "ATTRIB_02": "Amplo quartel-general na Torre do Relógio de Gotham City",
    "ATTRIB_03": "Habilidades de alto nível com computadores e como hacker",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ORÁCULO",
    "STORY": "Filha do Comissário de Polícia James W. Gordon, Barbara Gordon foi proibida por seu pai superprotetor de entrar para o DPGC.Em vez disso, ela assumiu a identidade de Batgirl e foi parceira de Batman no combate ao crime por anos. Mas isso acabou quando o Coringa acertou sua coluna com um tiro.Paralisada da cintura para baixo e presa a uma cadeira de rodas, Barbara adotou a identidade de Oráculo e agora ajuda o Cavaleiro das Trevas com sua habilidade com computadores, fornecendo ao Batman informações constantes em campo para ajudar em sua batalha contra o crime.",
    "IMG": "characters/UmodelExportCIT/Bio_Oracle_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Penguin",
    "02_REALNAME": "Oswald Chesterfield Cobblepot",
    "03_OCCUPATION": "Contrabandista",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,47 m",
    "08_WEIGHT": "79 kg",
    "ATTRIB_01": "Mestre criminoso e financeiro",
    "ATTRIB_02": "Especialista em combate corporal",
    "ATTRIB_03": "Motivado a provar seu valor",
    "ATTRIB_04": "Usa várias armas",
    "ATTRIB_05": "",
    "INFO_01_NAME": "PINGUIM",
    "STORY": "O Pinguim é um gênio do crime excêntrico, conhecido por seus negócios escusos. Nascido na rica família Cobblepot, Oswald foi mandado para o exterior quando garoto, para estudar. Quando sua família empobreceu, Cobblepot empreendeu uma educação criminosa nas ruas de Londres.Anos depois, ele ressurgiu como o Pinguim, um comerciante clandestino de armas em Gotham, facilitando as atividades ilegais que financiam boa parte do submundo da cidade.O Pinguim parece estar prosperando em Arkham City como o líder do seu emergente mercado negro.",
    "IMG": "characters/UmodelExportCIT/Bio_Penguin_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Poison_Ivy",
    "02_REALNAME": "Pamela Lillian Isley",
    "03_OCCUPATION": "Criminosa profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Verdes",
    "06_HAIR": "Ruivos",
    "07_HEIGHT": "1,73 m",
    "08_WEIGHT": "52 kg",
    "ATTRIB_01": "Capaz de comandar o crescimento de vegetais",
    "ATTRIB_02": "Genes de plantas combinados ao seu DNA",
    "ATTRIB_03": "Exala feromônios naturais que controlam as vítimas",
    "ATTRIB_04": "A pele libera uma toxina mortal",
    "ATTRIB_05": "Impulso patológico de proteger a natureza da humanidade",
    "INFO_01_NAME": "HERA VENENOSA",
    "STORY": "A botânica Pamela Isley foi transformada por um experimento falho em um híbrido vegetal e humano. Com clorofila fluindo nas veias em vez de sangue, ela desenvolveu um toque tóxico e um talento para a sedução alimentado por feromônios.Seu terrorismo ecológico geralmente a coloca em conflito com o Batman, cuja força de vontade férrea o protege dos poderes sedutores dela. Desde seu encontro com o Cavaleiro das Trevas na Ilha Arkham, Hera foi transferida para Arkham City.Refugiando-se em uma fortaleza coberta de videiras, Hera prefere se afastar da humanidade a participar da guerra em Arkham City.",
    "IMG": "characters/UmodelExportCIT/Bio_Poison_Ivy_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Quincy_Sharp",
    "02_REALNAME": "Quincy Sharp",
    "03_OCCUPATION": "Prefeito de Gotham City",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Grisalhos",
    "07_HEIGHT": "1,73 m",
    "08_WEIGHT": "86 kg",
    "ATTRIB_01": "Dedicação intensa a 'limpar' Gotham",
    "ATTRIB_02": "Comportamento pomposo e antiquado",
    "ATTRIB_03": "Focado em suas próprias aspirações políticas",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "QUINCY SHARP",
    "STORY": "Quincy Sharp era o diretor do Asilo Arkham na noite em que o Coringa fugiu, há 18 meses. O que quase ninguém sabe, mas Batman descobriu, é que Sharp sofria de um distúrbio de dupla personalidade e estava cometendo atrocidades no asilo, acreditando estar possuído pelo espírito de Amadeus Arkham.Na verdade, ele estava sendo influenciado por Hugo Strange, que havia aplicado drogas poderosas de controle mental que lhe permitiram manipular o comportamento de Sharp e plantar a semente que levou à criação de Arkham City.Hugo Strange usou as provas das atrocidades cometidas por Sharp como garantia de que, o que quer que acontecesse, Sharp permanecesse leal a ele.",
    "IMG": "characters/UmodelExportCIT/Bio_Quincy_Sharp_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Ras_Ghul",
    "02_REALNAME": "Desconhecido",
    "03_OCCUPATION": "Terrorista internacional",
    "04_BASE": "Nômade",
    "05_EYES": "Verdes",
    "06_HAIR": "Grisalhos com mechas brancas",
    "07_HEIGHT": "1,82 m",
    "08_WEIGHT": "95 kg",
    "ATTRIB_01": "Gênio e estrategista",
    "ATTRIB_02": "Força e resistência superiores",
    "ATTRIB_03": "Soberbo no combate corporal",
    "ATTRIB_04": "Quase imortal, graças aos seus Poços de Lázaro",
    "ATTRIB_05": "Comanda a Liga dos Assassinos",
    "INFO_01_NAME": "RA'S AL GHUL",
    "STORY": "Pouco se sabe sobre os primeiros anos de Rā's al Ghūl, líder da Liga dos Assassinos, cujo nome significa 'Cabeça do Demônio'.Ele vive há muitos séculos graças aos Poços de Lázaro, locais místicos com fermentações alquímicas que restauram sua juventude. Mestre brilhante de estratégia e organização, seu objetivo é salvar a Terra da devastação ecológica ao destruir a maior parte da população.Ele reconhece Batman como oponente digno e possível aliado - exceto pelo fato de Batman não aceitar a visão de mundo distópica de Rā's.Para trazer Batman para seu lado, Rā's chegou inclusive a orquestrar um relacionamento entre ele e sua bela filha, Talia al Ghūl.",
    "IMG": "characters/UmodelExportCIT/Bio_Ras_Ghul1_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Riddler",
    "02_REALNAME": "Eddie Nashton ou Edward Nigma",
    "03_OCCUPATION": "Criminoso Profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,85 m",
    "08_WEIGHT": "83 kg",
    "ATTRIB_01": "Intelecto genial",
    "ATTRIB_02": "Impulso por testar os outros, deixando pistas dos seus crimes",
    "ATTRIB_03": "Necessidade compulsiva de atenção",
    "ATTRIB_04": "CHARADA",
    "ATTRIB_05": "Com uma necessidade obsessiva por atenção, Edward Nigma está determinado a ser o criminoso mais esperto de Gotham, traçando trilhas elaboradas de pistas e enigmas junto com seus crimes.Batman provou ser um oponente digno, capaz de desvendar seus planos mais intrincados, mas o Charada está dedicado a criar um mistério para frustrar o Cavaleiro da Trevas, mesmo que tenha de matar para isso.Humilhado pelo Batman na Ilha Arkham, Nigma está mais determinado do que nunca a deixar o Cruzado Encapuzado de joelhos.",
    "INFO_01_NAME": "",
    "STORY": "",
    "IMG": "characters/UmodelExportCIT/Bio_Riddler_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Robin",
    "02_REALNAME": "Tim Drake",
    "03_OCCUPATION": "Estudante",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,78 m",
    "08_WEIGHT": "77 kg",
    "ATTRIB_01": "Habilidades de detetive apuradas",
    "ATTRIB_02": "Treinado pelo Batman para combater o crime",
    "ATTRIB_03": "Arsenal de aparelhos e tecnologia avançada",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ROBIN",
    "STORY": "O jovem Tim Drake estava na plateia na noite em que os Graysons Voadores foram assassinados e testemunhou Batman entrar em cena. Inspirado pelo seu heroísmo, Tim seguiu de perto as aventuras dele e de Robin.Deduzindo suas identidades secretas com suas habilidades autodidatas de detetive, Tim convenceu Bruce Wayne e Dick Grayson - agora Asa Noturna - que era preciso um novo Robin na batalha por justiça.Testado pelo próprio Cavaleiro das Trevas em um treinamento rigoroso, Tim ganhou o direito de se tornar Robin, e até agora tem feito jus ao nome.",
    "IMG": "characters/UmodelExportCIT/Bio_Robin_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Solomon_Grundy",
    "02_REALNAME": "Cyrus Gold",
    "03_OCCUPATION": "N/A",
    "04_BASE": "Pântano da Matança",
    "05_EYES": "Cinzas",
    "06_HAIR": "Grisalhos",
    "07_HEIGHT": "Varia",
    "08_WEIGHT": "Varia",
    "ATTRIB_01": "Cada reencarnação o torna mais forte",
    "ATTRIB_02": "Força e resistência incríveis",
    "ATTRIB_03": "Nunca pode ser morto de verdade",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "SOLOMON GRUNDY",
    "STORY": "Há mais de um século, o assassino Cyrus Gold tentou fugir da justiça se escondendo no Pântano da Matança, e encontrou um destino pior do que a morte. Forças misteriosas o condenaram a um ciclo infinito de morte e renascimento.Perdendo a memória, ele adotou o nome de uma cantiga infantil: 'Solomon Grundy, nasceu na segunda, batizado na terça, casou-se na quarta, ficou doente na quinta, piorou na sexta, morreu no sábado, foi enterrado no domingo. Esse é o fim de Solomon Grundy.'",
    "IMG": "characters/UmodelExportCIT/Bio_Solomon_Grundy_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Talia_Ghul",
    "02_REALNAME": "Talia al Ghūl",
    "03_OCCUPATION": "Assassina",
    "04_BASE": "Nômade",
    "05_EYES": "Verdes",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,70 m",
    "08_WEIGHT": "64 kg",
    "ATTRIB_01": "Treinada em furtividade e combate pela Liga dos Assassinos",
    "ATTRIB_02": "Estrategista impiedosa e brilhante",
    "ATTRIB_03": "Opera impérios empresariais legítimos para a Liga",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "TALIA AL GHUL",
    "STORY": "Filha obstinada de Rā's al Ghūl e amante inconstante de Bruce Wayne, Talia al Ghūl é a segunda em comando na Liga dos Assassinos.Mestre no combate corporal e no manejo da espada, Talia duelou com Batman em algumas ocasiões e o considera um oponente honrado.Apesar das esquivas de Batman, sua atração por ele só aumentou, e seu pai a incentiva em sua busca doentia por um herdeiro masculino.Talia sabe que um dia pode ser forçada a escolher entre seu pai e seu amado.",
    "IMG": "characters/UmodelExportCIT/Bio_Talia1_Ghul_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Two_Face",
    "02_REALNAME": "Harvey Dent",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Castanhos/Grisalhos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "82,5 kg",
    "ATTRIB_01": "Metade do rosto horrivelmente desfigurado",
    "ATTRIB_02": "Extremamente habilidoso com suas duas pistolas .45",
    "ATTRIB_03": "Obsessão psicótica com a dualidade e o número dois",
    "ATTRIB_04": "Delega escolhas de vida ou morte à sua moeda com um lado desfigurado",
    "ATTRIB_05": "",
    "INFO_01_NAME": "DUAS-CARAS",
    "STORY": "O promotor Harvey Dent era um dos maiores aliados de Batman em Gotham, até que um criminoso lançou ácido em seu rosto, o desfigurando.Os ferimentos afetaram sua psique, e ele renasceu como Duas-Caras, gênio do crime esquizoide, obcecado com a dualidade. Seu antigo talismã, uma moeda de prata de 'duas cabeças', foi danificado em um dos lados no ataque, e Dent se apegou a ela como reflexo de sua aparência semidesfigurada. Ela a lança para decidir o destino das suas vítimas.Duas-Caras está prosperando em Arkham City, recrutando internos para sua gangue com táticas de campanha política.",
    "IMG": "characters/UmodelExportCIT/Bio_Two_Face_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Vicki_Vale",
    "02_REALNAME": "Vicki Vale",
    "03_OCCUPATION": "Jornalista investigativa",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Loiros",
    "07_HEIGHT": "1,70 m",
    "08_WEIGHT": "55 kg",
    "ATTRIB_01": "Habilidades jornalísticas obstinadas",
    "ATTRIB_02": "O nome mais confiável do jornalismo em Gotham",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "VICKI VALE",
    "STORY": "A repórter Vicki Vale começou na Gazeta de Gotham City, onde ascendeu rapidamente à fama por seu compromisso inabalável em revelar as verdades inconvenientes por trás da corrupção e da pobreza em Gotham.Concentrando-se cada vez mais nos feitos de Batman, Vicki voltou sua atenção para a abertura de Arkham City.Ela vai arriscar a vida para revelar o perigo que essa prisão representa, talvez com a confiança excessiva de que o Batman estará lá para salvá-la se for preciso.",
    "IMG": "characters/UmodelExportCIT/Bio_Vicki_Vale_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Zsasz",
    "02_REALNAME": "Victor Zsasz",
    "03_OCCUPATION": "Criminoso profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Nenhum (antes, loiros)",
    "07_HEIGHT": "1,73 m",
    "08_WEIGHT": "68 kg",
    "ATTRIB_01": "Sociopata sem consideração pela vida humana",
    "ATTRIB_02": "Sem padrão de matança, o que o torna difícil de rastrear",
    "ATTRIB_03": "Necessidade compulsiva de matar outras pessoas",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "SR. ZSASZ",
    "STORY": "Verdadeiro sociopata, Zsasz teve uma vida fácil e mesmo assim se tornou um assassino em série. Sem discriminar vítimas, a contagem de mortos é a única coisa que lhe importa.Ele faz marcas para cada vítima em seu próprio corpo, e guarda lugar especial para o Batman.Depois de preso em Arkham City, seu paradeiro é desconhecido, embora os mortos recém-encontrados se encaixem em seu modus operandi.",
    "IMG": "characters/UmodelExportCIT/Bio_Zsasz_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Aaron_Cash",
    "02_REALNAME": "Aaron Cash",
    "03_OCCUPATION": "Oficial do DPGC",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "91 kg",
    "ATTRIB_01": "Sem a mão esquerda",
    "ATTRIB_02": "Proficiência em armas de fogo",
    "ATTRIB_03": "Grande força física",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "AARON CASH",
    "STORY": "Gothamita até os ossos, Aaron Cash passou a vida toda servindo à polícia e aos serviços de segurança da cidade.Ele veio a se tornar um dos guardas mais antigos e respeitados no Asilo Arkham, onde também sofreu um ataque violento nas mãos do Crocodilo, o que resultou na perda de uma mão e um ódio duradouro pela criatura vilanesca.Ele é um amigo de confiança tanto do Batman quanto do Comissário Gordon que, após o fechamento de Arkham City, o recolocou no DPGC, onde havia começado sua carreira.",
    "IMG": "characters/UmodelExportCIT/Bio_Aaron_Cash_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Albert_King",
    "02_REALNAME": "Albert King",
    "03_OCCUPATION": "Boxeador peso-pesado",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "2,01 m",
    "08_WEIGHT": "129 kg",
    "ATTRIB_01": "Lutador altamente capacitado",
    "ATTRIB_02": "Força sobre-humana",
    "ATTRIB_03": "Fúria incontrolável",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ALBERT KING",
    "STORY": "Albert King, também conhecido como o Golias de Gotham, é um lutador profissional lendário, com o maior recorde registrado de nocautes consecutivos.Dias antes de sua última luta, King foi atendido no hospital Gotham General para um procedimento de rotina, mas acabou infectado pelo sangue mutante do Coringa.Tendo hospitalizado a família inteira em um acesso de fúria, King parece ter assumido os aspectos mais violentos e sádicos da personalidade do Coringa.",
    "IMG": "characters/UmodelExportCIT/Bio_Albert_King_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Arkham_Knight",
    "02_REALNAME": "Desconhecido",
    "03_OCCUPATION": "Comandante militar",
    "04_BASE": "Desconhecido",
    "05_EYES": "Desconhecido",
    "06_HAIR": "Desconhecido",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "91 kg",
    "ATTRIB_01": "Conhecimento especializado nas táticas e no estilo de luta do Batman",
    "ATTRIB_02": "Tático militar altamente habilidoso",
    "ATTRIB_03": "Voz sintetizada roboticamente",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ARKHAM KNIGHT",
    "STORY": "Exceto pela descoberta de uma instalação de treinamento de milicianos na América do Sul, praticamente nada se sabe sobre o Cavaleiro de Arkham antes de sua chegada a Gotham, quando ganhou rapidamente a reputação de destemido entre os principais criminosos da cidade. Trabalhando em conjunto com o Espantalho, ele jurou matar o Batman e não vai se deixar deter por nada até conseguir.",
    "IMG": "characters/UmodelExportCIT/Bio_Arkham_Knight_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Batgirl",
    "02_REALNAME": "Barbara Gordon",
    "03_OCCUPATION": "Combatente do crime",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Ruivos",
    "07_HEIGHT": "1,80 m",
    "08_WEIGHT": "61 kg",
    "ATTRIB_01": "Especialista em artes marciais",
    "ATTRIB_02": "Detetive habilidosa",
    "ATTRIB_03": "Memória eidética (lembra-se de tudo o que vê e lê)",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "BATGIRL",
    "STORY": "Filha do Comissário Gordon, Barbara foi proibida por seu pai superprotetor de entrar para o DPGC.Em vez disso, ela assumiu a identidade de Batgirl e foi parceira de Batman no combate ao crime por anos. Sua carreira foi encerrada tragicamente quando o Coringa acertou sua coluna com um tiro e a confinou a uma cadeira de rodas.",
    "IMG": "characters/UmodelExportCIT/Bio_Batgirl_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Christina_Bell",
    "02_REALNAME": "Christina Bell",
    "03_OCCUPATION": "Diretora executiva das Indústrias Queen",
    "04_BASE": "Star City",
    "05_EYES": "Azuis",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,75 m",
    "08_WEIGHT": "66 kg",
    "ATTRIB_01": "Tino comercial intenso",
    "ATTRIB_02": "Obsessão violenta pelo Batman",
    "ATTRIB_03": "Altamente imprevisível",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "Christina Bell",
    "STORY": "Depois de uma carreira de sucesso nas finanças, Christina se juntou recentemente ao conselho diretor das Indústrias Queen em Star City.Durante uma transfusão após um aborto espontâneo, Christina foi exposta ao sangue do Coringa infectado pelo Titan. Ao voltar ao trabalho, ela levou uma faca a uma reunião do conselho e matou brutalmente 11 executivos, entalhando sorrisos nos rostos das vítimas.Christina adotou várias facetas da personalidade do Coringa, mais notadamente sua obsessão pelo Batman.",
    "IMG": "characters/UmodelExportCIT/Bio_Christina_Bell_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Deacon_Blackfire",
    "02_REALNAME": "Joseph Blackfire",
    "03_OCCUPATION": "Líder de culto",
    "04_BASE": "Gotham City",
    "05_EYES": "Cinzentos",
    "06_HAIR": "Brancos",
    "07_HEIGHT": "1,85 m",
    "08_WEIGHT": "77 kg",
    "ATTRIB_01": "Líder carismático de culto",
    "ATTRIB_02": "Orador apaixonado",
    "ATTRIB_03": "Afirma ser imortal",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "JOSÉ OSCAR",
    "STORY": "Vigarista carismático, líder de um culto e sedento por poder, o Diácono Blackfire doutrina os sem-teto de Gotham para servi-lo em seu culto e ajudá-lo em sua missão de controlar Gotham.Blackfire afirma ser um xamã de mais de cem anos de idade que foi enterrado vivo depois de ser julgado culpado por matar o chefe de uma tribo e cometer heresia.Ele afirma que o segredo de sua juventude eterna é banhar-se em baldes de sangue humano e ele usa seu charme e seus poderes de manipulação para fazer lavagem cerebral em um exército de seguidores devotos para conseguir vítimas para seus sacrifícios.",
    "IMG": "characters/UmodelExportCIT/Bio_Deacon_Blackfire_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Deathstroke",
    "02_REALNAME": "Slade Wilson",
    "03_OCCUPATION": "Mercenário",
    "04_BASE": "Nômade",
    "05_EYES": "Azuis",
    "06_HAIR": "Cinzentos",
    "07_HEIGHT": "1,96 m",
    "08_WEIGHT": "102 kg",
    "ATTRIB_01": "Habilidades físicas e mentais melhoradas por medicamentos",
    "ATTRIB_02": "Mestre em tática e especialista em combate",
    "ATTRIB_03": "Sem o olho direito",
    "ATTRIB_04": "SLAAAADE",
    "ATTRIB_05": "",
    "INFO_01_NAME": "EXTERMINADOR",
    "STORY": "Ex-soldado do exército dos EUA, Slade Wilson participou de um programa experimental de supersoldados, onde obteve força, agilidade e inteligência melhoradas.O Exterminador se tornou um mercenário logo após o experimento e ganhou rapidamente reputação como um dos maiores assassinos do mundo.Após sua derrota e prisão nas mãos do Batman, o Exterminador fugiu da ala de segurança máxima da Penitenciária de Blackgate e continua trabalhando como mercenário, esperando um dia ter uma revanche contra seu rival.",
    "IMG": "characters/UmodelExportCIT/Bio_Deathstroke_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "FIRE_CHIEF",
    "02_REALNAME": "Raymond Underhill",
    "03_OCCUPATION": "Chefe dos Bombeiros",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "86 kg",
    "ATTRIB_01": "Conhecimento extenso de proteção contra incêndios",
    "ATTRIB_02": "Motivado a ajudar os outros",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "RAYMOND UNDERHILL",
    "STORY": "Nascido e criado em Gotham City, Ray Underhill começou sua vida de forma trágica quando sua mãe morreu no parto. Coube a seu pai, bombeiro condecorado e chefe do posto 17, cuidar dele.O posto dos bombeiros se tornou o lar de Ray e os bombeiros que trabalhavam lá, sua família. Esse vínculo especial fez Ray trabalhar para se tornar um bombeiro muito respeitado e suceder seu pai como chefe do posto.Após Arkham City, enfrentando cortes de verba, Ray estava determinado a fazer o que fosse preciso para proteger sua família e o posto que ainda chama de lar.",
    "IMG": "characters/UmodelExportCIT/Bio_FIRE_CHIEF_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Firefly",
    "02_REALNAME": "Garfield Lynns",
    "03_OCCUPATION": "Incendiário em série",
    "04_BASE": "Nômade",
    "05_EYES": "Castanhos",
    "06_HAIR": "Nenhum (antes, castanhos)",
    "07_HEIGHT": "1,80 m",
    "08_WEIGHT": "75 kg",
    "ATTRIB_01": "Especialista em pirotecnia e explosivos",
    "ATTRIB_02": "Piromaníaco",
    "ATTRIB_03": "Traje de batalha equipado com lança-chamas e mochila-foguete",
    "ATTRIB_04": "Não confunda com o gato",
    "ATTRIB_05": "",
    "INFO_01_NAME": "VAGALUME",
    "STORY": "Garfield Lynns era um artista de efeitos especiais e especialista em pirotecnia no mercado cinematográfico, até que seu emprego ficou redundante e ele caiu na pobreza.Lynns se tornou um criminoso comum e incendiário em série, botando fogo em quarteirões inteiros de Gotham City para alimentar sua piromania. Depois de provocar um incêndio em uma indústria química, Lynns ficou envolto nas chamas e sofreu queimaduras em 90% do corpo, ficando com cicatrizes horríveis.Após se recuperar, Lynns projetou um traje de batalha especial equipado com um lança-chamas e uma mochila-foguete.",
    "IMG": "characters/UmodelExportCIT/Bio_Firefly_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Harley_Quinn",
    "02_REALNAME": "Dra. Harleen F. Quinzel",
    "03_OCCUPATION": "Criminosa profissional",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Loiros",
    "07_HEIGHT": "1,70 m",
    "08_WEIGHT": "64 kg",
    "ATTRIB_01": "Força e resistência surpreendentes",
    "ATTRIB_02": "Habilidade em ginástica superior",
    "ATTRIB_03": "Desprezo total pela vida humana",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ARLEQUINA",
    "STORY": "Psiquiatra do Asilo Arkham, designada para cuidar do Coringa, a Dra. Harleen Quinzel acabou ficando obcecada por seu paciente, acreditando estar apaixonada por ele.Ela o ajudou a fugir e assumir sua própria identidade criminosa: Arlequina, uma criminosa violenta e imprevisível cuja única motivação era conseguir a aprovação do Coringa.Com a natureza cruel e volátil dele, isso de certa forma a tornou mais uma de suas vítimas - ainda que muito perigosa.Há rumores de que a Arlequina, desde sua tentativa de vingar a morte de seu amado em Arkham City, assumiu o controle da gangue do Coringa e começou a tramar mais um ataque contra o homem que ela julga ser o responsável: Batman.",
    "IMG": "characters/UmodelExportCIT/Bio_Harley_Quinn_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Henry_Adams",
    "02_REALNAME": "Henry Adams",
    "03_OCCUPATION": "Diretor e professor",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Brancos (antes, loiros)",
    "07_HEIGHT": "1,75 m",
    "08_WEIGHT": "73 kg",
    "ATTRIB_01": "Diretor da McCallum Academy",
    "ATTRIB_02": "Professor de biologia",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "Henry Adams",
    "STORY": "Diretor altamente respeitado da prestigiosa McCallum Academy, Henry Adams foi exposto ao sangue do Coringa durante um tratamento de rotina no hospital Gotham General.Sem demonstrar nenhum dos sintomas sofridos pelas outras vítimas, Henry tem uma imunidade que pode ser essencial para desenvolver uma cura. Apesar de cooperar no começo, a paciência de Henry está acabando e ele está desesperado para voltar para casa e para sua família.",
    "IMG": "characters/UmodelExportCIT/Bio_Henry_Adams_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Jason_Todd",
    "02_REALNAME": "Jason Todd",
    "03_OCCUPATION": "Combatente do crime (falecido)",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "91 kg",
    "ATTRIB_01": "Expoente das artes marciais",
    "ATTRIB_02": "Especialidade em investigações",
    "ATTRIB_03": "Temperamento explosivo",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "Jason Todd",
    "STORY": "Criado nas favelas de Gotham City, Jason era o filho de um criminoso comum e uma mãe viciada em drogas. Quando seu pai foi preso e sua mãe morreu, Jason acabou tendo que lutar para sobreviver, roubando peças de carros para ganhar dinheiro. Isso fez Batman surpreender Jason em um beco, tentando roubar as rodas do Batmóvel.Batman o adotou e o treinou para substituir Dick Grayson como o Robin. Embora Jason não tivesse o mesmo entusiasmo e as habilidades acrobáticas de Dick, a vida nas ruas o tinha deixado durão e determinado.Frustrado com a recusa de Batman em matar o Coringa, apesar de seus crimes horríveis, Jason decidiu fazer isso ele mesmo, mas acabou capturado, torturado e morto pelo Palhaço do Crime, deixando Batman assolado pela culpa.",
    "IMG": "characters/UmodelExportCIT/Bio_Jason_Todd_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Johnny_Charisma",
    "02_REALNAME": "Jonathan Browne",
    "03_OCCUPATION": "Cantor",
    "04_BASE": "Gotham City",
    "05_EYES": "Verdes",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,78 m",
    "08_WEIGHT": "78 kg",
    "ATTRIB_01": "Vocalista treinado",
    "ATTRIB_02": "Narcisista",
    "ATTRIB_03": "Barítono",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "Johnny Charisma",
    "STORY": "Jonathan Browne, também conhecido como Johnny Charisma, ficou conhecido no circuito dos cabarés antes de atingir a fama ao ser descoberto em um show nacional de talentos.Charisma sempre foi controverso, com uma série de infrações relacionadas a drogas e embriaguez ao volante, mas seu ataque contra uma fã foi inusitadamente violento.Desde sua infecção, Charisma vem demonstrando sinais de megalomania, ecoando o exibicionismo sádico do Coringa.",
    "IMG": "characters/UmodelExportCIT/Bio_Johnny_Charisma_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Kirk_And_Francine_Langstrom",
    "02_REALNAME": "Kirk Langstrom / Francine Langstrom",
    "03_OCCUPATION": "Biólogos",
    "04_BASE": "Gotham City",
    "05_EYES": "Verdes / Azuis",
    "06_HAIR": "Grisalhos / Castanhos",
    "07_HEIGHT": "1,75 m / 1,70 m",
    "08_WEIGHT": "77 kg / 68 kg",
    "ATTRIB_01": "Cientistas e pesquisadores natos",
    "ATTRIB_02": "Pioneiros em terapia genética",
    "ATTRIB_03": "Audição em degeneração (Kirk)",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "FRANCINE LANGSTROM",
    "STORY": "Kirk Langstrom e Francine Lee se conheceram quando eram alunos de doutorado e publicaram juntos um artigo de pesquisa sobre o tratamento de doenças humanas através do enxerto de genes de outras espécies.Casando-se logo após se formarem, Kirk e Francine continuaram a trabalhar juntos, apesar da dificuldade em conseguir financiamento e um ceticismo difundido quanto a suas hipóteses.Nos últimos anos, seu trabalho ficou ameaçado pela gradativa perda de audição de Kirk, embora o casal tenha enxergado uma oportunidade em seu diagnóstico.",
    "IMG": "characters/UmodelExportCIT/Bio_Kirk_And_Francine_Langstrom_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Lucius_Fox",
    "02_REALNAME": "Lucius Fox",
    "03_OCCUPATION": "Diretor Executivo da Wayne Enterprises",
    "04_BASE": "Gotham City",
    "05_EYES": "Castanhos",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,75 m",
    "08_WEIGHT": "88 kg",
    "ATTRIB_01": "Incrível tino comercial",
    "ATTRIB_02": "Inventor e empreendedor",
    "ATTRIB_03": "Amistoso e intensamente leal",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "Lucius Fox",
    "STORY": "Atual Diretor Executivo e Presidente da Wayne Enterprises, Lucius Fox é um executivo cobiçado no mundo corporativo e um dos maiores aliados de Bruce Wayne.Fox é um executivo, empreendedor e inventor astuto e experiente. Além de comandar a Wayne Enterprises e a Fundação Wayne, Fox também se orgulha de desenvolver armas, aparelhos, veículos e armaduras para o alter ego de Bruce Wayne, Batman.Suas contribuições mais recentes para o arsenal do Cavaleiro das Trevas incluem o novo Batmóvel e um conjunto inteiro de aparelhos novos e melhorados.",
    "IMG": "characters/UmodelExportCIT/Bio_Lucius_Fox_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "ManBat",
    "02_REALNAME": "Kirk Langstrom",
    "03_OCCUPATION": "Cientista",
    "04_BASE": "Gotham City",
    "05_EYES": "Cinzentos",
    "06_HAIR": "Brancos",
    "07_HEIGHT": "1,96 m",
    "08_WEIGHT": "120 kg",
    "ATTRIB_01": "Força e agilidade sobre-humanas",
    "ATTRIB_02": "Audição altamente apurada",
    "ATTRIB_03": "Sonar natural",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "MORCEGO-HUMANO",
    "STORY": "Cientista nato, diagnosticado com um mal raro que causa surdez crônica, Kirk Langstrom foi a extremos para desenvolver uma cura.Enxertando seu DNA com o de um morcego vampiro, Kirk se transformou em um monstro horrendo conhecido como Morcego Humano.Depois de matar sua esposa Francine por acidente, Kirk embarcou em um rompante mortal por Gotham até ser capturado e curado de sua mutação.",
    "IMG": "characters/UmodelExportCIT/Bio_ManBat_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Martha_Wayne",
    "02_REALNAME": "Thomas Wayne / Martha Wayne",
    "03_OCCUPATION": "Clínico / Filantropa",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis / Azuis",
    "06_HAIR": "Castanhos / Castanho-claros",
    "07_HEIGHT": "1,88 m / 1,78 m",
    "08_WEIGHT": "88 kg / 64 kg",
    "ATTRIB_01": "Vasta riqueza",
    "ATTRIB_02": "Forte senso de dever cívico",
    "ATTRIB_03": "",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "Thomas Wayne",
    "STORY": "Herdeiro da fortuna da família Wayne, Thomas também herdou o senso de dever da família para com a cidade de Gotham. Mas ao contrário dos Waynes anteriores, Thomas fez questão de seguir carreira própria, trabalhando como cirurgião no hospital Gotham General.Martha Wayne (sobrenome de solteira Kane) administrava as caridades e fundações da família Wayne por ele, liderando campanhas para resolver os problemas de pobreza e de falta de moradia de Gotham.O assassinato de ambos atrás do Monarch Theater chocou Gotham, traumatizou o jovem Bruce Wayne e acabaria levando à formação de sua identidade como Batman.",
    "IMG": "characters/UmodelExportCIT/Bio_Martha_Wayne_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Nightwing",
    "02_REALNAME": "Dick Grayson",
    "03_OCCUPATION": "Combatente do crime",
    "04_BASE": "Blüdhaven",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "82 kg",
    "ATTRIB_01": "Treinado por Batman para combater o crime",
    "ATTRIB_02": "Acrobata habilidoso e mestre das artes marciais",
    "ATTRIB_03": "Par de bastões eletrificados de escrima eletrificados como arma característica",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ASA NOTURNA",
    "STORY": "O mais jovem de uma família de acrobatas conhecida como os Graysons Voadores, Dick Grayson viu seus pais morrerem nas mãos de um chefe da máfia que extorquia dinheiro do circo.Bruce Wayne adotou o jovem órfão e o treinou para se tornar seu parceiro no combate ao crime, Robin.Determinado a provar seu valor e cansado de viver sob a sombra de Batman, Grayson se mudou para Blüdhaven para combater o crime com um novo codinome: Asa Noturna.",
    "IMG": "characters/UmodelExportCIT/Bio_Nightwing_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Professor_Pyg",
    "02_REALNAME": "Lazlo Valentin",
    "03_OCCUPATION": "Chefe de circo",
    "04_BASE": "Circo do Estranho",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,85 m",
    "08_WEIGHT": "100 kg",
    "ATTRIB_01": "Cientista e químico nato",
    "ATTRIB_02": "Perfeccionista obsessivo",
    "ATTRIB_03": "Arremessador de facas habilidoso",
    "ATTRIB_04": "Cantor de ópera amador",
    "ATTRIB_05": "",
    "INFO_01_NAME": "PROFESSOR PYG",
    "STORY": "Lazlo Valentin era um cientista talentoso que sofreu um surto esquizofrênico que o fez desenvolver uma personalidade nova e insana chamada Professor Pyg.Pyg formou o Circo do Estranho e começou a percorrer o país, deixando um rastro de casos misteriosos de desaparecimento.Perfeccionista obsessivo, Pyg usa drogas destruidoras de identidade e cirurgias invasivas em suas vítimas para criar humanos lobotomizados e assexuados conhecidos como Dollotron.",
    "IMG": "characters/UmodelExportCIT/Bio_Professor_Pyg_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "RedHood",
    "02_REALNAME": "Jason Todd",
    "03_OCCUPATION": "Vigilante",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Pretos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "91 kg",
    "ATTRIB_01": "Atirador especializado",
    "ATTRIB_02": "Mestre das artes marciais",
    "ATTRIB_03": "Movido pela justiça",
    "ATTRIB_04": "Disposto a matar seus inimigos",
    "ATTRIB_05": "",
    "INFO_01_NAME": "CAPUZ VERMELHO",
    "STORY": "Depois de deixar a identidade do Cavaleiro de Arkham, Todd conseguiu deixar de lado sua vingança contra o Batman para descansar e começar a curar os danos sofridos no Asilo. Foi durante essa recuperação que nasceu o Capuz Vermelho.Embora ele esteja novamente de acordo com seu ex-mentor em querer livrar Gotham do crime, a disposição de Todd para matar sempre os manterá em conflito.",
    "IMG": "characters/UmodelExportCIT/Bio_RedHood_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Scarecrow",
    "02_REALNAME": "Jonathan Crane",
    "03_OCCUPATION": "Gênio do crime, psiquiatra",
    "04_BASE": "Gotham City",
    "05_EYES": "Azuis",
    "06_HAIR": "Castanhos",
    "07_HEIGHT": "1,83 m",
    "08_WEIGHT": "64 kg",
    "ATTRIB_01": "Mestre do Medo",
    "ATTRIB_02": "Professor de psicologia",
    "ATTRIB_03": "Especialista em química",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "ESPANTALHO",
    "STORY": "Autoproclamado Mestre do Medo, o Dr. Jonathan Crane é um ex-psiquiatra obsessivo e enlouquecido que usa uma combinação de drogas experimentais e táticas psicológicas para explorar os medos e fobias de suas vítimas.A exposição prolongada à sua própria toxina deixou o Espantalho incapaz de experimentar o medo que ele anseia tão desesperadamente. A única pessoa que ainda pode causar terror ao Espantalho é o Batman.Após seus ataques contra o Cavaleiro das Trevas no Asilo Arkham, o Espantalho foi ferido pelo Crocodilo. Há rumores de que ele reconstruiu seu rosto de forma a deixá-lo parecido com sua máscara icônica enquanto trama sua vingança contra Batman e Gotham.",
    "IMG": "characters/UmodelExportCIT/Bio_Scarecrow_SF/Texture2D/Image_I1.png"
  },
  {
    "01_NICKNAME": "Simon_Stagg",
    "02_REALNAME": "Simon Stagg",
    "03_OCCUPATION": "Diretor Executivo da Stagg Enterprises",
    "04_BASE": "Central City",
    "05_EYES": "Azuis",
    "06_HAIR": "Brancos",
    "07_HEIGHT": "1,80 m",
    "08_WEIGHT": "77 kg",
    "ATTRIB_01": "Negociante astuto",
    "ATTRIB_02": "Inescrupuloso",
    "ATTRIB_03": "Mente apurada para os negócios",
    "ATTRIB_04": "",
    "ATTRIB_05": "",
    "INFO_01_NAME": "SIMON STAGG",
    "STORY": "Cientista, filantropo e rico empreendedor, Simon Stagg é o fundador e Diretor Executivo da Stagg Enterprises, empresa especializada em pesquisas biomédicas avançadas.Autoproclamado visionário, Stagg vem desenvolvendo soluções de energia limpa e uma tecnologia revolucionária de inoculação aérea a bordo de seus dirigíveis-laboratórios.Nos últimos anos, a Stagg Enterprises foi acusada de violações de direitos humanos em seus testes médicos em humanos. Simon Stagg negou veementemente as acusações e sua empresa foi inocentada de todas elas.",
    "IMG": "characters/UmodelExportCIT/Bio_Simon_Stagg_SF/Texture2D/Image_I1.png"
  }
]